tap "cloudflare/cloudflare"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/portable-ruby"
tap "homebrew/services"
tap "petere/postgresql"
tap "rbenv/tap"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "python@3.9"
brew "awscli"
brew "coreutils"
brew "openldap"
brew "curl"
brew "exercism"
brew "libtool"
brew "freetds"
brew "git"
brew "glib"
brew "glibmm"
brew "gnu-sed"
brew "libksba"
brew "libpq", link: true
brew "libyaml"
brew "nvm"
brew "php"
brew "pkg-config"
brew "postgresql", restart_service: true
brew "postgresql@14", restart_service: true
brew "python@3.10"
brew "ruby"
brew "shared-mime-info"
brew "v8@3.15"
brew "wtfutil"
brew "zlib"
brew "hashicorp/tap/terraform"
brew "heroku/brew/heroku"
brew "petere/postgresql/postgresql-common", link: false
brew "rbenv/tap/openssl@1.0"
